{
  "1": {
    "tip": "Убедитесь, что ваш рацион богат фолиевой кислотой. Ешьте больше зелени и орехов."
  },
  "2": {
    "tip": "Добавьте в меню продукты, богатые железом, такие как мясо, шпинат и бобовые."
  },
  "3": {
    "tip": "Включите в рацион молочные продукты для поддержания уровня кальция."
  },
  "4": {
    "tip": "Увеличьте потребление белка: мясо, рыба, яйца, тофу."
  },
  "5": {
    "tip": "Не забывайте про здоровые жиры: авокадо, оливковое масло, орехи."
  },
  "6": {
    "tip": "Пейте достаточно воды и избегайте кофеина."
  },
  "7": {
    "tip": "Добавьте в рацион продукты, богатые йодом, такие как морская капуста."
  },
  "8": {
    "tip": "Ешьте больше продуктов, содержащих витамин С, например цитрусовые."
  },
  "9": {
    "tip": "Избегайте сырых яиц и мяса для предотвращения инфекций."
  },
  "10": {
    "tip": "Включите в меню тыкву — она богата витаминами и клетчаткой."
  },
  "11": {
    "tip": "Ограничьте потребление соли, чтобы избежать отеков."
  },
  "12": {
    "tip": "Попробуйте добавить в рацион кисломолочные продукты."
  },
  "13": {
    "tip": "Ешьте больше орехов и семян для получения полезных жиров."
  },
  "14": {
    "tip": "Добавьте в меню рыбу, богатую омега-3, например лосось."
  },
  "15": {
    "tip": "Избегайте полуфабрикатов и фастфуда."
  },
  "16": {
    "tip": "Пейте травяные чаи для улучшения пищеварения."
  },
  "17": {
    "tip": "Ешьте больше свежих фруктов и овощей."
  },
  "18": {
    "tip": "Добавьте в рацион цельнозерновые продукты."
  },
  "19": {
    "tip": "Избегайте сладких газированных напитков."
  },
  "20": {
    "tip": "Попробуйте добавить в меню брокколи — она богата фолиевой кислотой."
  },
  "21": {
    "tip": "Ешьте небольшими порциями, но чаще."
  },
  "22": {
    "tip": "Добавьте в рацион продукты, богатые магнием, например бананы."
  },
  "23": {
    "tip": "Избегайте алкоголя и табака."
  },
  "24": {
    "tip": "Ешьте больше продуктов, богатых клетчаткой, чтобы избежать запоров."
  },
  "25": {
    "tip": "Добавьте в рацион куркуму — она обладает противовоспалительными свойствами."
  },
  "26": {
    "tip": "Пейте больше воды, особенно если вы чувствуете жажду."
  },
  "27": {
    "tip": "Ешьте больше продуктов, богатых витамином D, например яйца."
  },
  "28": {
    "tip": "Добавьте в рацион красное мясо для получения железа."
  },
  "29": {
    "tip": "Избегайте острых и жирных продуктов."
  },
  "30": {
    "tip": "Ешьте больше продуктов, богатых витамином Е, например миндаль."
  },
  "31": {
    "tip": "Заканчивайте день легким ужином, например овощным салатом."
  }
}
