{
  "1": {
    "child": [
      "Яйцеклетка встречается со сперматозоидом.",
      "На этой неделе уже может произойти оплодотворение, но оплодотворенная яйцеклетка еще такая крошечная, что поместится на острие иглы."
    ],
    "mother": [
      "У вашей партнерши сейчас началась первая неделя цикла и идут месячные."
    ],
    "tips": [
      "Записать ее на прием к терапевту, чтобы убедиться в отсутствии нерешенных проблем со здоровьем, которые могут помешать зачатию."
    ]
  },
  "2": {
    "child": [
      "Яйцеклетка встречается со сперматозоидом.",
      "На этой неделе уже может произойти оплодотворение, но оплодотворенная яйцеклетка еще такая крошечная, что поместится на острие иглы."
    ],
    "mother": [
      "У мамы закончились месячные, пришло время овуляции.",
      "Шейка матки может вырабатывать больше слизи, а мама может чувствовать боль внизу живота, связанную с выходом яйцеклетки. Но большинство женщин этого просто не замечают.",
      "Повышается уровень эстрогена, и партнерша может немного набрать вес – около килограмма, что происходит регулярно в рамках менструального цикла. С другой стороны, она легче возбуждается, поскольку ее организм сейчас нацелен на оплодотворение, так что включайте музыку из порнофильмов 1970-х годов."
    ],
    "tips": [
      "Самое сексуальное время в овуляционном цикле вашей партнерши."
    ]
  },
  "3": {
    "child": [
      "Яйцеклетка делится и продолжает оставаться микроскопической.",
      "Яйцеклетка состоит теперь почти из сотни клеток и именуется бластоцистой."
    ],
    "mother": [
      "У нее по-прежнему выделяется более густая цервикальная (то есть образующаяся в шейке матки) слизь, связанная с овуляцией.",
      "Еще у нее слегка повышена базальная температура (температура во время отдыха).",
      "Она, скорее всего, спокойна и пребывает в хорошем настроении."
    ],
    "tips": []
  },
  "4": {
    "child": [
      "Шар с клетками продолжает увеличиваться, и теперь он размером примерно с маковое зернышко.",
      "Ваш ребенок уже официально считается эмбрионом.",
      "На этой неделе начинают развиваться части тела будущего младенца!"
    ],
    "mother": [
      "Эмбрион прикрепляется к слизистой оболочке матки – этот процесс называется имплантацией.",
      "Некоторые женщины могут понять, что произошла имплантация, по небольшим кровянистым выделениям и болям внизу живота, похожим на ощущения при месячных, на 7–12-й день после овуляции.",
      "Будущая мама может почувствовать также некоторые изменения в груди – повышенную чувствительность сосков, болезненность или набухание груди.",
      "Один из распространенных ранних признаков беременности – учащенное мочеиспускание."
    ],
    "tips": [
      "Если тест на беременность показал положительный результат, нужно сразу же записаться на прием к своему гинекологу или акушерке."
    ]
  },
  "5": {
    "child": [
      "Ваш младенец сейчас размером с зернышко лимона.",
      "Его сердце, размером с маковое зернышко, принимает форму и начинает биться."
    ],
    "mother": [
      "Ее грудь все еще болезненно чувствительна и, возможно, увеличивается.",
      "У нее по-прежнему учащенное мочеиспускание.",
      "Ее может начать тошнить.",
      "Становится заметной повышенная утомляемость."
    ],
    "tips": [
      "Надеюсь, вы уже записались к врачу на первый прием по беременности."
    ]
  },
  "6": {
    "child": [
      "У плода развиваются глаза, уши, челюсть, щеки и подбородок.",
      "Формируются почки, печень и легкие.",
      "Сердце бьется с частотой 110 ударов в минуту."
    ],
    "mother": [
      "Срок слишком маленький для внешних изменений, но от мамы может исходить особое «сияние», она словно светится изнутри.",
      "Волосы становятся гуще, а ногти крепче.",
      "У нее увеличилась грудь и потемнели соски.",
      "Гормоны могут вызвать перепады настроения."
    ],
    "tips": [
      "На 6-ю неделю чаще всего назначается первый прием у врача по беременности. У мамы возьмут анализы мочи и крови для диагностики возможного дефицита питательных веществ, а также ее взвесят и измерят у нее давление.",
      "Возможно, врач проведет и гинекологический осмотр."
    ]
  },
  "7": {
    "child": [
      "Ваш малыш размером с ягоду голубики, это в 10 000 раз больше, чем при зачатии!",
      "Скелет полностью сформировался, но он еще мягкий и гибкий.",
      "Мозг развивается со скоростью 100 клеток в минуту.",
      "Пищеварительная система, почки, печень, аппендикс и поджелудочная железа занимаются утилизацией отходов.",
      "Утолщения, из которых со временем сформируются руки и ноги, продолжают расти, и скоро на них выделятся кисти и стопы."
    ],
    "mother": [
      "Ее матка увеличилась вдвое, чтобы вместить ребенка.",
      "В плаценте сформировались хориальные ворсинки, переносящие питательные вещества от мамы к малышу.",
      "У нее могут появиться приступы утренней тошноты и/или отвращение к определенным продуктам.",
      "Появляется шестое чувство – суперобоняние.",
      "Могут появиться странные вкусовые пристрастия."
    ],
    "tips": [
      "Если вы были у врача на 6-й неделе, то, вероятно, он уже сказал вам, что нужно подумать о прохождении пренатального тестирования, позволяющего выявить хромосомные аномалии и генетические заболевания."
    ]
  },
  "8": {
    "child": [
      "Ваш малыш размером с малинку.",
      "Его сердце бьется с невероятной частотой: 150–170 ударов в минуту.",
      "Развиваются перепончатые пальцы на руках и ногах, появляются веки.",
      "Формируются примитивные нервные пути к мозгу и бронхам."
    ],
    "mother": [
      "Живот мамы остается достаточно плоским, но из-за растяжения матки может быть болезненно чувствительным.",
      "По-прежнему возможны плохое настроение, обостренное обоняние, утренняя тошнота, повышенная тяга к некоторым продуктам и отвращение к другим.",
      "У нее учащенное мочеиспускание.",
      "Она может чувствовать усталость и упадок сил."
    ],
    "tips": [
      "Если вы до сих пор не были на первом приеме у врача, теперь это вопрос крайне срочный, разрешите его как можно скорее.",
      "Врач также может провести гинекологический осмотр."
    ]
  },
  "9": {
    "child": [
      "Суставы ребенка становятся подвижными.",
      "Сформировались пальцы рук и ног, а рот, нос и глаза стали более выраженными.",
      "Длина вашего малыша составляет около 2,5 см, то есть он размером с оливку."
    ],
    "mother": [
      "Все физиологические эффекты первого триместра еще в полном разгаре.",
      "Настроение мамы, скорее всего, скачет из одной крайности в другую.",
      "Главные проблемы сейчас – ее стресс и усталость."
    ],
    "tips": []
  },
  "10": {
    "child": [
      "Малыш официально перешел из разряда эмбриона в статус плода.",
      "Все жизненно важные органы уже на месте.",
      "У ребенка формируются кости и хрящи, а также колени и лодыжки.",
      "У малыша выпуклый лоб, развивается мозг; появились ногти на пальцах рук и ног."
    ],
    "mother": [
      "Ее матка увеличилась вдвое – от размеров груши до размеров грейпфрута.",
      "Возможно, на этой неделе живот начнет округляться.",
      "В скором будущем ее ждут бюстгальтеры большего размера и одежда для беременных.",
      "У нее могут болеть связки живота, поскольку они растягиваются, чтобы вместить ребенка.",
      "У нее по-прежнему скачет настроение."
    ],
    "tips": [
      "Скорее всего, вы запишетесь на второй прием к врачу и обсудите с ним результаты первого пренатального теста. Обычно на этом приеме маму взвешивают, измеряют ее давление и берут анализ мочи. На приеме могут также сделать генетический анализ крови, если вы решите, что он нужен (он не всегда покрывается страховкой, только если мама относится к группе риска).",
      "Производится измерение толщины воротникового пространства (NT-сканирование) для выявления синдрома Дауна или других хромосомных аномалий."
    ]
  },
  
  "11": {
    "header": "ПЕРВЫЙ ТРИМЕСТР | ТРЕТИЙ МЕСЯЦ | НЕДЕЛЯ 11",
    "child": [
      "Длина малыша уже около 4 см, вес около 7 г, а голова сейчас занимает половину от его размера.",
      "Кости ребенка становятся тверже, туловище удлиняется, начинают развиваться волосяные луковицы и ногтевые ложа на пальцах рук и ног.",
      "Под деснами появляются зачатки зубов.",
      "Органы малыша продолжают расти и развиваться."
    ],
    "mother": [
      "У мамы может стать заметным округлившийся животик.",
      "В ход начинает идти одежда для беременных.",
      "Мама, вероятно, набрала от 0,5 до 2,5 кг веса."
    ],
    "tips": [
      "Убедитесь, что вы записаны к врачу на второй прием по беременности."
    ]
  },
  "12": {
    "header": "ПЕРВЫЙ ТРИМЕСТР | ТРЕТИЙ МЕСЯЦ | НЕДЕЛЯ 12",
    "child": [
      "Ваш малыш размером с лайм.",
      "Кишечник, глаза и уши малыша уже на месте.",
      "У ребенка появляются рефлексы, хотя он еще слишком мал, чтобы мама смогла заметить его движения.",
      "Малыш начинает реагировать на внешние раздражители."
    ],
    "mother": [
      "Дно (верхняя часть) матки находится над тазовыми костями.",
      "Ей может быть некомфортно лежать на животе из-за того, что матка давит на брюшную полость.",
      "У нее иногда случается расстройство пищеварения.",
      "Перепады настроения и сильный упадок сил у мамы могут пойти на убыль."
    ],
    "tips": [
      "См. неделю 10: напоминание о важном втором приеме этого триместра."
    ]
  },
  "13": {
    "header": "ПЕРВЫЙ ТРИМЕСТР | ТРЕТИЙ МЕСЯЦ | НЕДЕЛЯ 13",
    "child": [
      "Голова ребенка теперь занимает одну треть от размеров его тела.",
      "Голова и тело становятся более пропорциональными.",
      "У ребенка появляются отпечатки пальцев.",
      "У девочек в яичниках появляются яйцеклетки."
    ],
    "mother": [
      "Скорее всего, у мамы уже заметен животик.",
      "Ее грудь начала вырабатывать молозиво.",
      "Риск выкидыша значительно снизился.",
      "У нее может усилиться половое влечение."
    ],
    "tips": [
      "См. неделю 10. Убедитесь, что у вас назначен или уже прошел второй прием по беременности."
    ]
  },
  "14": {
    "header": "ВТОРОЙ ТРИМЕСТР | ЧЕТВЕРТЫЙ МЕСЯЦ | НЕДЕЛЯ 14",
    "child": [
      "Ваш малыш размером уже почти с бейсбольный мяч.",
      "Тело ребенка удлиняется.",
      "У него появилась шея, начали работать почки.",
      "На теле младенца появляется тонкий пушок – лануго."
    ],
    "mother": [
      "Матка продолжает увеличиваться.",
      "Утренняя тошнота проходит, но может усилиться изжога.",
      "Мама чувствует все больший дискомфорт в области живота по мере роста ребенка.",
      "Может беспокоить метеоризм."
    ],
    "tips": [
      "Начинаются приемы у врача в рамках второго триместра, обычно они бывают раз в четыре недели."
    ]
  },
  "15": {
    "header": "ВТОРОЙ ТРИМЕСТР | ЧЕТВЕРТЫЙ МЕСЯЦ | НЕДЕЛЯ 15",
    "child": [
      "Легкие ребенка еще не развиты, но уже функционируют.",
      "Его ноги теперь длиннее рук.",
      "У малыша начали развиваться вкусовые рецепторы."
    ],
    "mother": [
      "Живот растет.",
      "То, что ощущается ею как легкая дрожь в животе, мышечный спазм или движение газа в кишечнике, может оказаться движением малыша.",
      "У будущей мамы могут начаться очень ранние схватки Брэкстона-Хикса, которые готовят ее тело к рождению ребенка.",
      "Наступает пора «беременного мозга»: путаница мыслей или рассеянность, вероятна некоторая неуклюжесть."
    ],
    "tips": [
      "Если вы прошли второе дородовое обследование и в страховку не входил генетический тест, можно записаться на УЗИ для определения пола ребенка."
    ]
  },
  "16": {
    "header": "ВТОРОЙ ТРИМЕСТР | ЧЕТВЕРТЫЙ МЕСЯЦ | НЕДЕЛЯ 16",
    "child": [
      "Голова ребенка немного распрямилась.",
      "Вырисовываются контуры будущего волосяного покрова на голове, но волос еще нет."
    ],
    "mother": [
      "Ее матка продолжает расти и уже размером с папайю.",
      "Она начинает чувствовать шевеления ребенка.",
      "Грудь продолжает расти, может набухнуть / стать болезненно чувствительной.",
      "Продолжаются схватки Брэкстона-Хикса.",
      "Аппетит у мамы, скорее всего, обычный или повышенный.",
      "Возвращаются силы. Проходят перепады настроения."
    ],
    "tips": [
      "Запланируйте сделать УЗИ, если нужно."
    ]
  },
  "17": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 17",
    "child": [
      "Его скелет, прежде напоминавший хрящ, начинает костенеть.",
      "У ребенка развиваются потовые железы.",
      "Пуповина утолщается и становится крепче."
    ],
    "mother": [
      "Живот будущей мамы продолжает расти, центр тяжести ее тела смещается, и она может стать более неуклюжей.",
      "Эффект «беременного мозга», или «мамнезия», проявляется в полную силу.",
      "Объем кровообращения в организме мамы увеличивается, как и обращения других жидкостей. Иногда может возникать кровотечение из носа.",
      "По мере растягивания кожи может возникать ощущение зуда по всему телу. В этом случае может помочь лосьон или кокосовое масло."
    ],
    "tips": [
      "Если первое обследование второго триместра еще не проводилось, то запишитесь на прием на этой неделе."
    ]
  },
  "18": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 18",
    "child": [
      "Становятся заметны половые органы малыша, а у девочек уже сформировались фаллопиевы трубы.",
      "Ушки окончательно оформились."
    ],
    "mother": [
      "Матка продолжает увеличиваться.",
      "У мамы меняется артериальное давление, объем крови и частота сердцебиений, что может вызвать снижение давления.",
      "Повышается аппетит.",
      "Часто возникает головокружение, если она слишком резко встает; ее продолжают мучить газы и изжога.",
      "У мамы много сил, нет перепадов настроения, но может расти беспокойство в связи с предстоящими родами."
    ],
    "tips": [
      "На этой неделе вы получите результаты генетического теста, если вы делали его несколько недель назад. Исследование может выявить серьезные пороки развития, а также показать пол ребенка (если вы хотите его знать)."
    ]
  },
  "19": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 19",
    "child": [
      "Ваш малыш уже размером с манго.",
      "У него развиваются органы чувств.",
      "На коже образуется белый сыровидный секрет (первородная смазка), необходимый для защиты кожи в процессе роста ребенка.",
      "Длина рук и ног ребенка выровнялась, они стали пропорциональны телу."
    ],
    "mother": [
      "Рост живота может вызвать боли в круглой связке (это резкие боли в области паха или внизу живота).",
      "Так как у ребенка во втором триместре происходят скачки роста, у мамы может быть повышенный аппетит.",
      "У мамы по ночам могут возникать судороги в икрах ног или боли в тазобедренном суставе."
    ],
    "tips": [
      "Пора записаться на второй прием у врача во втором триместре."
    ]
  },
  "20": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 20",
    "child": [
      "Ребенок уже ростом 25 см – размером почти с банан.",
      "Все органы малыша развились и похожи на крошечные копии полноразмерных органов."
    ],
    "mother": [
      "Матка поднялась выше уровня пупка, живот округляется.",
      "Будущая мама может столкнуться с отеками, особенно в конечностях.",
      "Мама полна сил, может сохраняться повышенное половое влечение.",
      "Сохраняются проблемы со вздутием живота и изжогой."
    ],
    "tips": [
      "Убедитесь, что вы были на всех приемах второго триместра."
    ]
  },
  "21": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 21",
    "child": [
      "Ваш ребенок длиной с крупную морковку и толщиной с картофелину.",
      "У малыша появились брови.",
      "У девочек формируется вагина."
    ],
    "mother": [
      "У мамы усиливается секреция сальных желез и повышается уровень прогестерона.",
      "Растет давление на мочевой пузырь и на ноги.",
      "Исчезли или значительно уменьшились жалобы на тошноту, головокружения и общую усталость.",
      "Настроение жизнерадостное, а энергия бьет ключом.",
      "Могут возникнуть сосудистые звездочки или варикоз."
    ],
    "tips": [
      "Расспросите врача о преэклампсии, симптомы которой могут появиться на этой неделе беременности."
    ]
  },
  "22": {
    "header": "ВТОРОЙ ТРИМЕСТР | ПЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 22",
    "child": [
      "Малыш сейчас размером с папайю, через одну-две недели он будет полностью жизнеспособен в случае преждевременных родов.",
      "Он уже действительно похож на ребенка, только очень худенького.",
      "Сформировалась поджелудочная железа.",
      "Образована радужная оболочка глаз, но пока она бесцветна.",
      "На этой неделе вес ребенка перевалит отметку в 500 г."
    ],
    "mother": [
      "Мама чувствует движения ребенка в течение дня.",
      "По животу мамы уже совершенно очевидно, что она беременна.",
      "Может измениться пигментация кожи или появиться темная полоска посередине живота.",
      "Мама чувствует все больший дискомфорт по мере роста ребенка.",
      "Ей становится трудно найти удобное положение для сна.",
      "Недосып, изжога и метеоризм могут стать причинами стресса."
    ],
    "tips": [
      "Запишитесь на третий прием у врача во втором триместре."
    ]
  },
  "23": {
    "header": "ВТОРОЙ ТРИМЕСТР | ШЕСТОЙ МЕСЯЦ | НЕДЕЛЯ 23",
    "child": [
      "В легких малыша развиваются кровеносные сосуды – он готовится дышать вне утробы матери.",
      "Ребенок наращивает жировую массу."
    ],
    "mother": [
      "Ребенок давит снизу на печень мамы, а ее живот продолжает выпячиваться вперед.",
      "Мама может столкнуться с отечностью ног.",
      "Настроение у нее ровное и жизнерадостное, несмотря на физический дискомфорт, обычный для этого срока беременности.",
      "У нее отменный аппетит.",
      "Меньшие порции в каждый прием пищи помогут ей бороться с по-прежнему мучающим ее вздутием живота, метеоризмом и изжогой."
    ],
    "tips": [
      "Если нет особых жалоб, третий прием второго триместра пройдет примерно так же, как первые два."
    ]
  },
  "24": {
    "header": "ВТОРОЙ ТРИМЕСТР | ШЕСТОЙ МЕСЯЦ | НЕДЕЛЯ 24",
    "child": [
      "Ребенок уже размером с початок кукурузы, ростом около 30 см.",
      "Легкие сформированы, малыш уже достаточно окреп, вероятность выжить для него в случае преждевременных родов составляет от 50 до 75%."
    ],
    "mother": [
      "Матка мамы уже размером с футбольный мяч.",
      "Могут возникать боли в спине, проблемы со сном, изжога, метеоризм и отечность."
    ],
    "tips": [
      "Уточните у врача сроки проведения теста на гестационный сахарный диабет (или диабет беременных), его еще называют глюкозотолерантным тестом."
    ]
  },
  
  
  
  "25": {
    "header": "ВТОРОЙ ТРИМЕСТР | ШЕСТОЙ МЕСЯЦ | НЕДЕЛЯ 25",
    "child": [
      "Ребенок набирает жировую массу и округляется.",
      "В его волосах начинает синтезироваться пигмент.",
      "Кожа малыша разглаживается."
    ],
    "mother": [
      "Растущая матка давит на кровеносные сосуды, ведущие к нижним конечностям, что вызывает отеки, особенно в теплую погоду.",
      "Мама может по-прежнему испытывать физический дискомфорт и проблемы со сном.",
      "Если у мамы есть анемия, можно добавить в ее рацион продукты, содержащие железо – этот вопрос нужно уточнить у врача.",
      "Облегчить изжогу поможет прием пищи небольшими порциями."
    ],
    "tips": [
      "Если во втором триместре вы уже были на третьем приеме у врача, убедитесь, что у мамы взяли анализ на железодефицитную анемию, особенно если она часто чувствует усталость и упадок сил.",
      "Сейчас самое время обсудить с врачом выбор роддома или больницы, составить план родов (если вы еще не сделали этого)."
    ]
  },
  "26": {
    "header": "ВТОРОЙ ТРИМЕСТР | ШЕСТОЙ МЕСЯЦ | НЕДЕЛЯ 26",
    "child": [
      "У ребенка развиваются органы чувств.",
      "Продолжают созревать и укрепляться легкие.",
      "Малыш весит около 900 г и может открывать глаза.",
      "У мальчиков яички опускаются в мошонку."
    ],
    "mother": [
      "Живот мамы продолжает расти, смещается центр тяжести ее тела, возникают проблемы со сном и общее ощущение дискомфорта.",
      "Физические неудобства и недосыпание могут сделать маму раздражительной.",
      "Организм мамы готовится к родам, продолжаются схватки Брэкстона-Хикса.",
      "Может усилиться изжога.",
      "Мама по-прежнему несколько неуклюжа и может быть неловкой, особенно когда встает после долгого нахождения в сидячем положении."
    ],
    "tips": [
      "Приемы второго триместра продолжаются по расписанию."
    ]
  },
  "27": {
    "header": "ВТОРОЙ ТРИМЕСТР | ШЕСТОЙ МЕСЯЦ | НЕДЕЛЯ 27",
    "child": [
      "Ребенок начинает делать все, что обычно делают малыши: открывать и закрывать глаза, дремать, сосать пальцы, икать, хватать себя за уши, а еще он начинает различать голоса."
    ],
    "mother": [
      "По причине давления органов на мочевой пузырь мама начинает чаще бегать в туалет.",
      "Сохраняется общая неуклюжесть и «каша» в голове.",
      "Физический дискомфорт, связанный со спазмами мышц ног, болью в спине и другими неудобствами, вызывает раздражительность."
    ],
    "tips": [
      "Посещения врача по графику для второго триместра."
    ]
  },
  "28": {
    "header": "ТРЕТИЙ ТРИМЕСТР | СЕДЬМОЙ МЕСЯЦ | НЕДЕЛЯ 28",
    "child": [
      "Малыш весит около килограмма и размером уже с небольшой баклажан.",
      "Продолжают развиваться легкие.",
      "Желательно, чтобы малыш, находящийся в утробе матери, переворачивался сейчас в положение вниз головой, необходимое для продвижения по родовым путям.",
      "Мозг ребенка быстро развивается, закладываются новые нейроны.",
      "Это важная неделя: выживаемость недоношенных детей на этом сроке составляет уже 96%."
    ],
    "mother": [
      "Ребенок все сильнее давит на внутренние органы женщины.",
      "Малыш больше двигается, и будущая мама все чаще чувствует его толчки и шевеления.",
      "Часто возникают боли в спине и боль от защемления седалищного нерва, на который давит ребенок.",
      "Может возникать одышка, поскольку ребенок давит и на легкие."
    ],
    "tips": [
      "В третьем триместре приемы у врача проводятся каждые две недели, а не раз в месяц, как прежде.",
      "Если этого не было сделано раньше, врач может назначить анализы на заболевания, передающиеся половым путем, так как некоторые из них могут стать причиной осложнений во время родов.",
      "В случае если у мамы отрицательный резус-фактор, врач назначит инъекции иммуноглобулина."
    ]
  },
  "29": {
    "header": "ТРЕТИЙ ТРИМЕСТР | СЕДЬМОЙ МЕСЯЦ | НЕДЕЛЯ 29",
    "child": [
      "Малыш начал улыбаться. Размером он уже с небольшую мускатную тыкву.",
      "У него теперь есть фазы быстрого сна, которые, возможно, сопровождаются сновидениями.",
      "Происходит минерализация костей (они становятся более твердыми).",
      "Мозг растет, и лоб ребенка становится более выпуклым.",
      "В следующие три месяца вес ребенка увеличится вдвое, втрое или даже больше."
    ],
    "mother": [
      "Готовясь к грудному вскармливанию, организм мамы начинает вырабатывать больше пролактина.",
      "Ее живот увеличивается и округляется.",
      "Высота дна матки может быть уже на 10 см выше уровня пупка.",
      "Мама теперь бегает в туалет не просто часто, а практически все время.",
      "Ее движения утратили всякую грациозность.",
      "Из груди может начать выделяться молозиво."
    ],
    "tips": [
      "В третьем триместре приемы у врача проходят каждые две недели, так что на этой неделе должен быть прием."
    ]
  },
  "30": {
    "header": "ТРЕТИЙ ТРИМЕСТР | СЕДЬМОЙ МЕСЯЦ | НЕДЕЛЯ 30",
    "child": [
      "В мозге ребенка формируются борозды и извилины.",
      "Кисти рук ребенка полностью сформировались.",
      "Малыш научился хватать.",
      "Жировые клетки начинают регулировать температуру тела, лануго постепенно сходит.",
      "В костном мозге формируются эритроциты – красные кровяные тельца."
    ],
    "mother": [
      "Ее связки размягчаются.",
      "Ей постоянно хочется в туалет.",
      "Грудь увеличилась, мама по-прежнему испытывает дискомфорт.",
      "Мама сильно устает из-за того, что плохо высыпается.",
      "Может помочь аромалампа с эфирными маслами, например маслом лаванды, но стоит сначала проконсультироваться со специалистом, не повредит ли малышу это эфирное масло.",
      "Врачи советуют будущей маме пить сейчас поменьше чая, так что успокаивающие чаи – тоже не вариант."
    ],
    "tips": [
      "Если нет особых жалоб, второй прием третьего триместра пройдет примерно так же, как первые два.",
      "Возможно, на этой неделе будет второй прием третьего триместра. Будущей маме могут назначить анализ на стафилококк, так как эта инфекция может передаваться ребенку при грудном вскармливании.",
      "Для проверки состояния ребенка могут провести тест движений плода («Считай до десяти»).",
      "Могут назначить еще одно УЗИ."
    ]
  },
  "31": {
  "header": "ТРЕТИЙ ТРИМЕСТР | СЕДЬМОЙ МЕСЯЦ | НЕДЕЛЯ 31",
  "child": [
    "Ребенок весит почти полтора килограмма и уже размером с кокос.",
    "Вертится, пинается, толкается и икает.",
    "Наращивает жировую массу.",
    "Может поворачивать голову."
  ],
  "mother": [
    "Учащаются и усиливаются схватки Брэкстона-Хикса.",
    "Мама теперь больше чувствует все движения малыша, они могут даже разбудить ее ночью.",
    "Неудобства и дискомфорт мамы продолжаются.",
    "Мама может понимать, когда ребенок, находящийся в утробе, заснул, и тоже захотеть прилечь вздремнуть в это время."
  ],
  "tips": [
    "См. неделю 30 (#ned30)."
  ]
},
"32": {
  "header": "ТРЕТИЙ ТРИМЕСТР | СЕДЬМОЙ МЕСЯЦ | НЕДЕЛЯ 32",
  "child": [
    "Ребенок весит больше полутора килограммов и размером с кабачок.",
    "Все его органы, кроме легких, полностью развиты.",
    "Ребенок совершает дыхательные движения, втягивая и выталкивая амниотическую жидкость.",
    "Кожа малыша окончательно стала непрозрачной."
  ],
  "mother": [
    "Высота дна матки сейчас 32–34 см, живот продолжает расти.",
    "У нее может начать выпирать пупок.",
    "Ребенок опускается ниже и сильнее давит на мочевой пузырь.",
    "Продолжают усиливаться схватки Брэкстона-Хикса.",
    "Могут быть выделения из груди и влагалища."
  ],
  "tips": [
    "Посмотрите результаты анализов третьего триместра. Если у мамы брали анализ на стафилококк, результаты должны уже быть готовы. От них будет зависеть, сможет ли она кормить малыша грудью."
  ]
},
"33": {
  "header": "ТРЕТИЙ ТРИМЕСТР | ВОСЬМОЙ МЕСЯЦ | НЕДЕЛЯ 33",
  "child": [
    "Ребенок набирает примерно по 230 г в неделю.",
    "Малыш, скорее всего, уже находится в положении вниз головой и опускается в малый таз.",
    "Кости его черепа еще не полностью срослись, так как гибкость черепа будет необходима младенцу при прохождении через родовые пути."
  ],
  "mother": [
    "Дно матки сейчас примерно на 12 см выше лобковых костей, и живот у мамы большой и круглый.",
    "Ребенок, скорее всего, опустился ниже.",
    "Мама может выглядеть усталой и раздраженной, в основном в силу общего чувства дискомфорта, но это нормально, и так теперь будет до самых родов.",
    "По всей видимости, она не высыпается."
  ],
  "tips": [
    "См. неделю 30 (#ned30).",
    "Убедитесь, что вы уже записались в роддом или перинатальный центр."
  ]
},
"34": {
  "header": "ТРЕТИЙ ТРИМЕСТР | ВОСЬМОЙ МЕСЯЦ | НЕДЕЛЯ 34",
  "child": [
    "Вес ребенка чуть больше 2 кг, размером он с дыню-колхозницу. Вероятно, он уже находится в положении головой вниз и опускается к малому тазу.",
    "Ногти малыша доросли до кончиков пальцев.",
    "Его легкие сейчас на последней неделе своего развития.",
    "Если это мальчик, то его яички полностью опустились в мошонку."
  ],
  "mother": [
    "Ее матка сейчас занимает очень много места и тем самым создает дискомфорт.",
    "Она может тревожиться по поводу родов.",
    "Мама устала и часто ходит в туалет.",
    "Скорее всего, она не высыпается."
  ],
  "tips": [
    "Устройте хотя бы одну «пробную» поездку в роддом, чтобы убедиться, что вы хорошо знаете путь туда и запасные маршруты."
  ]
},
"35": {
  "header": "ТРЕТИЙ ТРИМЕСТР | ВОСЬМОЙ МЕСЯЦ | НЕДЕЛЯ 35",
  "child": [
    "Малыш размером с детский футбольный мяч.",
    "Его легкие полностью развиты.",
    "Почки, печень и другие внутренние органы полностью сформировались.",
    "Ребенку остается только набирать вес."
  ],
  "mother": [
    "Если ребенок еще не опустился, он сильно давит на легкие мамы, что может вызывать одышку.",
    "Если малыш начал опускаться, маме, по всей вероятности, будет легче дышать, но теперь ребенок сильнее давит на мочевой пузырь.",
    "Схватки Брэкстона-Хикса учащаются, и их легко принять за настоящие."
  ],
  "tips": [
    "Это была последняя неделя, когда приемы у врача проводились раз в две недели; теперь малыш может родиться в любое время."
  ]
},
"36": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 36",
    "child": [
      "Ребенок полностью развит и продолжает набирать вес.",
      "Он размером с кочан пекинской капусты.",
      "Движения ребенка в утробе становятся более плавными.",
      "Щеки малыша округляются.",
      "У ребенка при заглатывании амниотической жидкости образуется меконий."
    ],
    "mother": [
      "Гормоны способствуют расслаблению соединительной ткани – организм мамы готовится к родам.",
      "Может продолжать опускаться живот (ребенок опускается все ниже).",
      "У мамы отекают ноги, болит спина, и ей плохо спится, отчего она может стать раздражительной."
    ],
    "tips": [
      "Приемы у врача теперь проходят раз в неделю. Врач проверяет положение ребенка, высоту дна матки и продолжает следить за результатами анализов мочи, мерить вес и давление мамы. Возможно, нужно будет сделать УЗИ, чтобы определить положение ребенка."
    ]
  },
  "37": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 37",
    "child": [
      "Ребенок растет, округляется и опускается все ниже в матке.",
      "Он уже доношен, и на этой неделе изменений будет немного."
    ],
    "mother": [
      "Ребенок опускается, и у мамы чаще возникают боли в области таза и позывы к мочеиспусканию.",
      "Мама может заметить появление растяжек.",
      "Полным ходом идет процесс гнездования.",
      "Поскольку малыш уже на подходе, у мамы может случиться предродовой прилив сил."
    ],
    "tips": [
      "Приемы проходят каждую неделю в плановом порядке. См. неделю 36 (#ned36)."
    ]
  },
  "38": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 38",
    "child": [
      "Малыш полностью развит и продолжает набирать вес.",
      "Ребенок весит примерно 3200 г и размером с футбольный мяч.",
      "Ногти на ногах теперь доходят до кончиков пальцев.",
      "Голосовые связки младенца полностью развиты."
    ],
    "mother": [
      "Ребенок продолжает опускаться в область таза, шейка матки размягчается и раскрывается.",
      "Синдром гнездования еще в силе.",
      "Куда бы вы ни шли, мама первым делом ищет туалет."
    ],
    "tips": [
      "Приемы проходят каждую неделю в плановом порядке. Если ребенок в тазовом предлежании, врач уже назначил или сейчас назначит вам кесарево сечение."
    ]
  },
  "39": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 39",
    "child": [
      "Вес ребенка близок к его весу при рождении, у него образуются новые клетки кожи, а старые отмирают и отшелушиваются.",
      "Ребенок, вероятно, весит от 3200 до 3600 г и продолжает прибавлять в весе.",
      "Ребенок полностью доношен и размером с маленький арбуз."
    ],
    "mother": [
      "Ребенок сейчас расположен так, что у мамы может произойти защемление нерва, вызывающее резкую стреляющую боль в промежности.",
      "Все прежние неудобства мамы в силе. Плод продолжает расти, и ей трудно есть, еще труднее спать, а любые обычные дела и движения становятся очень замедленными."
    ],
    "tips": [
      "Продолжаются еженедельные осмотры у врача."
    ]
  },
  "40": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 40",
    "child": [
      "Вес ребенка на этом этапе уже такой же, как будет при рождении. Но сейчас доктор может назвать лишь предположительную цифру – точный вес вы узнаете, когда будете взвешивать новорожденного."
    ],
    "mother": [
      "Ребенок опустился и готов к родам.",
      "Шейка матки продолжает размягчаться и раскрываться.",
      "Будущей маме сейчас, надо полагать, некомфортно, она волнуется, боится, нервничает и плохо спит. И ей уже не терпится начать новую жизнь в роли мамы.",
      "Месячные у нее не будут приходить еще несколько недель.",
      "Если наступает время родов, помните, что мама родит не только ребенка, но и плаценту (этот процесс еще называют рождением последа)."
    ],
    "tips": [
      "Продолжаются еженедельные приемы; врач может поднять вопрос необходимости стимуляции родов."
    ]
  },
  "41": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 41–42",
    "child": [
      "Примерно 16% детей рождаются на 41-й неделе, еще 1% на 42-й неделе.",
      "Ребенок не считается переношенным до окончания 42-й недели, и к тому времени ваш врач почти наверняка уже начнет стимуляцию родов или назначит кесарево сечение.",
      "Ребенок полностью доношен и продолжает набирать массу."
    ],
    "mother": [
      "Все изменения 40-й недели все еще в силе.",
      "Маме может быть сложно принять мысль, что поставленная ей предварительная дата родов (ПДР) уже прошла, а ребенок еще не родился – это может ее расстраивать.",
      "Ее беспокойство и тревога сейчас зашкаливают."
    ],
    "tips": [
      "Продолжаются еженедельные приемы у врача, на них сейчас обсуждается стимуляция родов или проведение кесарева сечения."
    ]
  },
  
  "42": {
    "header": "ТРЕТИЙ ТРИМЕСТР | ДЕВЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 41–42",
    "child": [
      "Примерно 16% детей рождаются на 41-й неделе, еще 1% на 42-й неделе.",
      "Ребенок не считается переношенным до окончания 42-й недели, и к тому времени ваш врач почти наверняка уже начнет стимуляцию родов или назначит кесарево сечение.",
      "Ребенок полностью доношен и продолжает набирать массу."
    ],
    "mother": [
      "Все изменения 40-й недели все еще в силе.",
      "Маме может быть сложно принять мысль, что поставленная ей предварительная дата родов (ПДР) уже прошла, а ребенок еще не родился – это может ее расстраивать.",
      "Ее беспокойство и тревога сейчас зашкаливают."
    ],
    "tips": [
      "Продолжаются еженедельные приемы у врача, на них сейчас обсуждается стимуляция родов или проведение кесарева сечения."
    ]
  },
  "43": {
    "header": "«ЧЕТВЕРТЫЙ ТРИМЕСТР» | ДЕСЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 43",
    "child": [
      "На этой неделе ребенок, возможно, немного потеряет в весе (около 5%). Не переживайте – это нормально.",
      "Малыш научится прикладываться к маминой груди для кормления.",
      "У малыша будут выделяться черные, похожие на деготь, фекалии. Не волнуйтесь – и это тоже нормально.",
      "Щеки малыша округляются.",
      "Пуповина, судя по всему, начнет отсыхать. Через неделю-другую она отпадет, и вы сможете сохранить ее на память в коробке с другими необычными вещами."
    ],
    "mother": [
      "Ее гормональный фон меняется в послеродовой период.",
      "Грудь наполнена молоком и может быть чувствительной. Если она кормит грудью, у нее могут болеть или трескаться соски.",
      "У нее могут быть послеродовые выделения, лохии, похожие на обильные месячные.",
      "Около 80% мам испытывают послеродовой синдром, характеризующийся постоянными перепадами настроения."
    ],
    "tips": [
      "В первую неделю жизни ребенку нужно будет пройти обследование. Ваш педиатр, вероятно, посетит вас в послеродовой палате, проведет краткий осмотр младенца и скажет, когда нужно будет прийти к нему на первый большой осмотр.",
      "Если у ребенка проблемы с прикладыванием, то, возможно, стоит запланировать встречу с консультантом по грудному вскармливанию."
    ]
  },
  "44": {
    "header": "«ЧЕТВЕРТЫЙ ТРИМЕСТР» | ДЕСЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 44",
    "child": [
      "Младенец может начать снова набирать вес и вернуться к тому, что был при рождении.",
      "На этой неделе ребенок будет испытывать гораздо больший голод, и кормления станут более частыми и продолжительными.",
      "Малыш лучше фокусирует свой взгляд и лучше контролирует свои движения."
    ],
    "mother": [
      "Если мама придерживается грудного вскармливания, то ее грудь увеличена, а соски, скорее всего, очень чувствительны.",
      "Мама не высыпается и испытывает послеродовое расстройство настроения, поскольку ее гормональный фон начинает выравниваться.",
      "Матка женщины начала сокращаться, хотя она еще больше, чем была до беременности.",
      "Если мама кормит грудью, она будет заметно быстрее сбрасывать вес.",
      "Кормящие мамы обычно испытывают более сильные голод и жажду, потому что их организму требуется больше энергии для кормления младенца."
    ],
    "tips": [
      "Если осложнений не было, приемы у врача не потребуются."
    ]
  },
  "45": {
    "header": "«ЧЕТВЕРТЫЙ ТРИМЕСТР» | ДЕСЯТЫЙ МЕСЯЦ | НЕДЕЛЯ 45",
    "child": [
      "Малыш набирает примерно по 140–200 г в неделю.",
      "Начинает активно работать пищеварительная система.",
      "Пуповина, скорее всего, отсохнет и отпадет.",
      "Взгляд малыша может теперь фокусироваться на более сложных формах.",
      "Ребенок спит в среднем 15–17 часов в сутки, но совсем не подряд."
    ],
    "mother": [
      "Матка женщины сокращается, и мама теряет вес.",
      "Маме еще несколько недель не рекомендованы физические нагрузки и секс.",
      "Мышцы брюшного пресса еще растянуты, и мама может все еще выглядеть «немножко беременной».",
      "У нее может случаться недержание мочи из-за ослабления мышц после схваток и родов.",
      "Грудь по-прежнему болезненна и чувствительна.",
      "Мама сильно устает и пока не в лучшей форме. Уговаривайте ее прилечь после кормления и старайтесь обеспечивать тишину и покой."
    ],
    "tips": [
      "У мамы на этой неделе может быть послеоперационный осмотр. Примечание: если ей делали эпизиотомию, швы должны рассосаться к концу этой недели."
    ]
  }
  
}
