{
  "1": {
    "child": [
      "Яйцеклетка встречается со сперматозоидом.",
      "На этой неделе уже может произойти оплодотворение, но оплодотворенная яйцеклетка еще такая крошечная, что поместится на острие иглы."
    ],
    "mother": [
      "У вашей партнерши сейчас началась первая неделя цикла и идут месячные."
    ],
    "tips": [
      "Записать ее на прием к терапевту, чтобы убедиться в отсутствии нерешенных проблем со здоровьем, которые могут помешать зачатию."
    ]
  },
  "2": {
    "child": [
      "Яйцеклетка встречается со сперматозоидом.",
      "На этой неделе уже может произойти оплодотворение, но оплодотворенная яйцеклетка еще такая крошечная, что поместится на острие иглы."
    ],
    "mother": [
      "У мамы закончились месячные, пришло время овуляции.",
      "Шейка матки может вырабатывать больше слизи, а мама может чувствовать боль внизу живота, связанную с выходом яйцеклетки. Но большинство женщин этого просто не замечают.",
      "Повышается уровень эстрогена, и партнерша может немного набрать вес – около килограмма, что происходит регулярно в рамках менструального цикла. С другой стороны, она легче возбуждается, поскольку ее организм сейчас нацелен на оплодотворение, так что включайте музыку из порнофильмов 1970-х годов."
    ],
    "tips": [
      "Самое сексуальное время в овуляционном цикле вашей партнерши."
    ]
  },
  "3": {
    "child": [
      "Яйцеклетка делится и продолжает оставаться микроскопической.",
      "Яйцеклетка состоит теперь почти из сотни клеток и именуется бластоцистой."
    ],
    "mother": [
      "У нее по-прежнему выделяется более густая цервикальная (то есть образующаяся в шейке матки) слизь, связанная с овуляцией.",
      "Еще у нее слегка повышена базальная температура (температура во время отдыха).",
      "Она, скорее всего, спокойна и пребывает в хорошем настроении."
    ],
    "tips": []
  },
  "4": {
    "child": [
      "Шар с клетками продолжает увеличиваться, и теперь он размером примерно с маковое зернышко.",
      "Ваш ребенок уже официально считается эмбрионом.",
      "На этой неделе начинают развиваться части тела будущего младенца!"
    ],
    "mother": [
      "Эмбрион прикрепляется к слизистой оболочке матки – этот процесс называется имплантацией.",
      "Некоторые женщины могут понять, что произошла имплантация, по небольшим кровянистым выделениям и болям внизу живота, похожим на ощущения при месячных, на 7–12-й день после овуляции.",
      "Будущая мама может почувствовать также некоторые изменения в груди – повышенную чувствительность сосков, болезненность или набухание груди.",
      "Один из распространенных ранних признаков беременности – учащенное мочеиспускание."
    ],
    "tips": [
      "Если тест на беременность показал положительный результат, нужно сразу же записаться на прием к своему гинекологу или акушерке."
    ]
  },
  "5": {
    "child": [
      "Ваш младенец сейчас размером с зернышко лимона.",
      "Его сердце, размером с маковое зернышко, принимает форму и начинает биться."
    ],
    "mother": [
      "Ее грудь все еще болезненно чувствительна и, возможно, увеличивается.",
      "У нее по-прежнему учащенное мочеиспускание.",
      "Ее может начать тошнить.",
      "Становится заметной повышенная утомляемость."
    ],
    "tips": [
      "Надеюсь, вы уже записались к врачу на первый прием по беременности."
    ]
  },
  "6": {
    "child": [
      "У плода развиваются глаза, уши, челюсть, щеки и подбородок.",
      "Формируются почки, печень и легкие.",
      "Сердце бьется с частотой 110 ударов в минуту."
    ],
    "mother": [
      "Срок слишком маленький для внешних изменений, но от мамы может исходить особое «сияние», она словно светится изнутри.",
      "Волосы становятся гуще, а ногти крепче.",
      "У нее увеличилась грудь и потемнели соски.",
      "Гормоны могут вызвать перепады настроения."
    ],
    "tips": [
      "На 6-ю неделю чаще всего назначается первый прием у врача по беременности. У мамы возьмут анализы мочи и крови для диагностики возможного дефицита питательных веществ, а также ее взвесят и измерят у нее давление.",
      "Возможно, врач проведет и гинекологический осмотр."
    ]
  },
  "7": {
    "child": [
      "Ваш малыш размером с ягоду голубики, это в 10 000 раз больше, чем при зачатии!",
      "Скелет полностью сформировался, но он еще мягкий и гибкий.",
      "Мозг развивается со скоростью 100 клеток в минуту.",
      "Пищеварительная система, почки, печень, аппендикс и поджелудочная железа занимаются утилизацией отходов.",
      "Утолщения, из которых со временем сформируются руки и ноги, продолжают расти, и скоро на них выделятся кисти и стопы."
    ],
    "mother": [
      "Ее матка увеличилась вдвое, чтобы вместить ребенка.",
      "В плаценте сформировались хориальные ворсинки, переносящие питательные вещества от мамы к малышу.",
      "У нее могут появиться приступы утренней тошноты и/или отвращение к определенным продуктам.",
      "Появляется шестое чувство – суперобоняние.",
      "Могут появиться странные вкусовые пристрастия."
    ],
    "tips": [
      "Если вы были у врача на 6-й неделе, то, вероятно, он уже сказал вам, что нужно подумать о прохождении пренатального тестирования, позволяющего выявить хромосомные аномалии и генетические заболевания."
    ]
  },
  "8": {
    "child": [
      "Ваш малыш размером с малинку.",
      "Его сердце бьется с невероятной частотой: 150–170 ударов в минуту.",
      "Развиваются перепончатые пальцы на руках и ногах, появляются веки.",
      "Формируются примитивные нервные пути к мозгу и бронхам."
    ],
    "mother": [
      "Живот мамы остается достаточно плоским, но из-за растяжения матки может быть болезненно чувствительным.",
      "По-прежнему возможны плохое настроение, обостренное обоняние, утренняя тошнота, повышенная тяга к некоторым продуктам и отвращение к другим.",
      "У нее учащенное мочеиспускание.",
      "Она может чувствовать усталость и упадок сил."
    ],
    "tips": [
      "Если вы до сих пор не были на первом приеме у врача, теперь это вопрос крайне срочный, разрешите его как можно скорее.",
      "Врач также может провести гинекологический осмотр."
    ]
  },
  "9": {
    "child": [
      "Суставы ребенка становятся подвижными.",
      "Сформировались пальцы рук и ног, а рот, нос и глаза стали более выраженными.",
      "Длина вашего малыша составляет около 2,5 см, то есть он размером с оливку."
    ],
    "mother": [
      "Все физиологические эффекты первого триместра еще в полном разгаре.",
      "Настроение мамы, скорее всего, скачет из одной крайности в другую.",
      "Главные проблемы сейчас – ее стресс и усталость."
    ],
    "tips": []
  },
  "10": {
    "child": [
      "Малыш официально перешел из разряда эмбриона в статус плода.",
      "Все жизненно важные органы уже на месте.",
      "У ребенка формируются кости и хрящи, а также колени и лодыжки.",
      "У малыша выпуклый лоб, развивается мозг; появились ногти на пальцах рук и ног."
    ],
    "mother": [
      "Ее матка увеличилась вдвое – от размеров груши до размеров грейпфрута.",
      "Возможно, на этой неделе живот начнет округляться.",
      "В скором будущем ее ждут бюстгальтеры большего размера и одежда для беременных.",
      "У нее могут болеть связки живота, поскольку они растягиваются, чтобы вместить ребенка.",
      "У нее по-прежнему скачет настроение."
    ],
    "tips": [
      "Скорее всего, вы запишетесь на второй прием к врачу и обсудите с ним результаты первого пренатального теста. Обычно на этом приеме маму взвешивают, измеряют ее давление и берут анализ мочи. На приеме могут также сделать генетический анализ крови, если вы решите, что он нужен (он не всегда покрывается страховкой, только если мама относится к группе риска).",
      "Производится измерение толщины воротникового пространства (NT-сканирование) для выявления синдрома Дауна или других хромосомных аномалий."
    ]
  }
}
